Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_4s.doc.tmx
Source language: sme
Languages: nob

source: Dán oktavuođas galgá árvvoštallat livččiigo buorra bidjat sámi váldoorganisašuvnnaid doarjaga ja politihkalaš joavkkuid doarjaga oktii .
nob: I denne forbindelsen skal støtten til samiske hovedorganisasjoner og støtten til politiske grupperinger vurderes slått sammen . Sametingsrådet legger saken for plenum i mai 2000 .

source: Sámediggeráđđi ovddida ášši dievasčoahkkimii 2000 miessemánus . Teaksta biddjojuvvo ráđi árvalus lohppii s. 7 .
nob: Følgende tekst settes helt til slutt på side 7 i rådets innstilling:Sametinget setter av kr. 250.000 innenfor rammen av post 01 til å styrke opposisjonens arbeidsvilkår i Sametinget .

source: Eavttuhus 1 , čuo. 1-5 , sáddejuvvo gieđahallamii Sámediggeráđđái .
nob: Forslag 1 , pkt. 1 - 5 , ble oversendt Sametingsrådet

source: Eavttuhus 1 , čuo. 6-7 , gessojuvvui .
nob: Forslag 1 , pkt. 6 -7 , ble trukket tilbake

source: Eavttuhus 2 , 4. vuosttas oasi , 7. oassi , nubbin maŋimuš oassi ja maŋimuš čealkka manimuš oasis , gessojuvvojedje .
nob: Forslag 2 , driftsutgifter , ble oversendt Sametingsrådet Forslag 2 , om språksentrene , ble trukket tilbake

source: Eavttuhus 2 , 5. oassi , hilgojuvvui 36 jienain .
nob: Forslag 2 , om språkrådet , ble forkastet med 36 stemmer .

source: Eavttuhus 2 , 6. oassi hilgojuvvui 36 jienain .
nob: Forslag 2 , om post . 52.3 , ble forkastet med 36 stemmer .

source: Eavttuhus 2 , 8. oassi hilgojuvvui 36 jienain .
nob: Forslag 2 , om post 53.1 , ble forkastet med 36 stemmer .

source: Eavttuhus 2 , vuosttas cealkka maŋimus oasis , hilgojuvvui 36 jienain .
nob: Forslag 2 , siste avsnitt , ble forkastet med 36 stemmer .

source: Eavttuhus 3 mearriduvvui ovttajienalaččat .
nob: Fellesforslaget ble enstemmig vedtatt .

source: Sámediggeráđi árvalus earret mearriduvvon rievdadusat , mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling unntatt vedtatte endringer ble enstemmig vedtatt .

source: Áile Jávu
nob: Áile Javo

source: Steinar Pedersen ( čoahkkinortnegii )
nob: Steinar Pedersen ( til forr . orden

source: Sven-Roald Nystø 14 .
nob: Sven-Roald Nystø ( til forslagene )

source: Egil Olli
nob: Egil Olli ( til forslagene )

source: Sámediggi bidjá 250 000,- kr. 01 poastta rámmas Sámedikki opposišuvnna bargoeavttuid nannemii .
nob: Sametinget setter av kr. 250.000 innenfor rammen av post 01 til å styrke opposisjonens arbeidsvilkår i Sametinget .

source: Sámedikki váldohálddahus masa gullet plána- ja hálddahusossodat , politihkalaš ossodat , bibliotehka- / diehtojuohkinossodat ja direktevra ožžot jahkái 2000 sierra doaibmabušeahta mii juogaduvvo rámmas , 14.527.000,- kr .
nob: Sametingets hovedadministrasjon bestående av plan- og administrasjonsseksjonen , politisk seksjon , biblioteks- / informasjonsseksjon og direktøren vil for 2000 ha egne driftsbudsjett som fordeles ut ifra rammen på 14.527.000 kr.

source: Sámediggi čujuha mearrádussii áššis 46/99 čuokkis 2 gos ea.ea. bargu Sámedikki doarjjaortnetstruktuvrrain galgá hoahpuhuvvot , ja ovddiduvvot dikki dievasčoahkkimii 2000 miessemánus .
nob: Sametinget viser til vedtak i sak 46/99 punkt 2 der arbeidet med blant annet strukturen i Sametingets tilskuddsordninger skal forseres , og fremmes overfor tingets plenum i mai 2000 .

source: Sámediggeráđđi ovddida ášši dievasčoahkkimii 2000 miessemánus .
nob: Sametingsrådet legger saken for plenum i mai 2000 .

source: Ášši meannudeapmi loahpahuvvui 1999 skábmamánu 25. b. dii. 11.15. Jienasteapmi dáhpáhuvai 26. b. dii. 11.00 .
nob: Saken avsluttet 25. november 1999 kl. 11.15. Voteringen ble foretatt 26. november 1999 kl. 11.00 .

source: Ášši meannudeapmi álggahuvvui 1999 skábmamánu 25. b. dii. 11.15 .
nob: Saken påbegynt 25. november 1999 kl. 11.15 .

source: Čoahkkingirjji oassi ášši 47/99 Sámedikki eavttuhus stáhtabušehttii 2000
nob: Utskrift av møtebok sak 47/98 Sametingets forslag til statsbudsjettet 2000

source: Johtočála H-29 99 / Gielda- ja guovlludepartemeanta — Juolludusat sámi ulbmiliidda stáhtabušeahtas 2000
nob: Rundskriv / Johto ( ála H-29 99 / Kommunal og regionaldepartementet - Bevilgninger til samiske formål i statsbudsjettet 2000

source: Sámedikki vuollásaš ráđiid bušeahttaeavttuhus jahkái 2001
nob: Budsjettforslag fra Sametingets underliggende råd for 2001

source: Sámediggi čujuha ahte Ráđđehus lea 1999 stáhtabušeahta oktavuođas rievdadan iežas rutiinnaid sámi áššiid bušeahttabargui .
nob: Sametinget viser til at Regjeringen i forbindelse med statsbudsjett for 1999 la om rutinene for sitt budsjettarbeid med samiske spørsmål .

source: Sámedikkis lea dán jagi friijaseabbo bušeahttadilli go diggi oažžu olles juolludusa ovtta bušeahttapoasttas ( 50-poasttas ) .
nob: Sametinget har for inneværende år en friere budsjettmessig stilling ved at tinget får overført hele sin bevilgning på en budsjettpost ( 50-post ) .

source: Vásihusat maŋŋá vuosttas jagi rámmabušeahttadoaimmain leat buorit .
nob: Erfaringene etter første års drift med rammebudsjett er positive .

source: Odasin 2000-jagis lea go Ráđđehus maiddái juolluda ruđaid Sámedikki rámmii fágadepartemeanttaid bušeahttakapihttaliid bokte .
nob: Nytt for år 2000 er at Regjeringen også bevilger midler til Sametingets ramme over fagdepartementers budsjettkapitler .

source: Juolludus lea mielde occodeamen ovttaskas fágadepartemeantta váldit ovddasvástádusa seammás go addojuvvo rámmajuolludussan Sámediggái .
nob: Dette er med på å ansvarliggjøre det enkelte fagdepartement , samtidig som det gis som rammebevilgning til Sametinget .

source: Dát vuohki lea gelddolaš , ja Sámediggi áigu dađistaga divaštallat bušeahttabarggu ja bargat ovttas Ráddehusain ja Stuorradikkiin sihke vuogi ja sisdoalu ektui .
nob: Denne formen er spennende , og Sametinget vil løpende drøfte og samarbeide om budsjettopplegget med Regjering og Storting både hva gjelder form og innhold .

source: Ollislaš rámma maid Sámediggi hálde 2000:s , gos Gielda- ja guovludepartemeanta , Girko- oahpahus- ja dutkandepartemeanta , Kulturdepartemeanta ja Birasgáhttendepartemeanta leat iešguđet kapihttaliiguin ja poasttaiguin leamaš mielde Sámedikki rámma ráhkadeamen , oidno cuovvovaccas : [ pic ]
nob: Den samlede rammen som Sametinget disponerer i 2000 , der Kommunal- og regional-departementet , Kirke- , utdannings- og forskningsdepartementet , Kulturdepartementet og Miljøverndepartementet over ulike kapitler og poster har bidratt til Sametingets ramme , fremkommer i følgende oversikt :

source: Vuogádat man mielde galgá ovddidit sámi áššiid ovttas Ráddehusa stáhtabušeahttabarggu bušeahttakonferánsaide dahká Ráddehussii álkibun ovttastahttit doaimmaid .
nob: Systemet med å fremme samiske saker samlet til regjeringens budsjettkonferanser i statsbudsjettarbeidet vil gi en klar samordningseffekt for Regjeringen .

source: Sámediggái lea fas deatalaš ovddidit boahtteáiggi doaibmabidjoeavttuhusaid sámi álbmogii ollislaš oainnu vuođul .
nob: For Sametinget understrekes behovet for å fremme forslag til framtidige tiltak for den samiske befolkning sett i et helhetlig perspektiv .

source: Sámediggi lea gáibidan sámi áššiid bargui ásahuvvot šiehtadallamiid .
nob: Sametinget har fremmet et krav om en forhandlingsmodell for arbeidet med samiske saker .

source: Bušeahttabargu ja bargu ođđa dárbbuiguin leat bealit mat viehka álkidit sáhttet leat šiehtadallama oassin , gos duohta šiehtadallamiiguin čájehit ruhtadárbbuid , juogadit ovddasvástádusa ja jagis jahkái soabadit bušeahttarámmaid ektui .
nob: Arbeidet med budsjettet og nye behov , vil kunne være ett element som relativt lett kan inngå som en del av et forhandlingsopplegg , der man gjennom reelle forhandlinger avdekker finansielle behov , ansvarsfordeling og kommer til enighet om rammene for budsjettene år for år .

source: Dákkár vuogádat buoridivccii gulahallama ja ovttasbarggu hástalusaid ektui mat sámepolitihkas leat .
nob: Et slikt system vil bedre dialogen og samarbeidet om de utfordringer man står overfor i samepolitikken .

source: Sámediggi lea vuolábeali eavttuhusas atnán vuođđun ahte iešguđet departemeanttat sierra háldejit ruđaid sámi ulbmiliidda .
nob: Sametinget har i nedenforstående forslag lagt til grunn at de ulike departementer hver seg disponerer midler til samiske formål .

source: Dálá doaibmabijut leat evttohuvvon jotkojuvvot nugo oidno 2000 bušeahta juogadeamis .
nob: Eksisterende tiltak er foreslått videreført slik det fremgår i fordelingen av 2000-budsjettet .

source: Diggi áigu 2001 bušeahta oktavuođas ovddidit ovttaskas fágadepartemeanttaide ođđa dárbbuid vuoruhuvvon doaibmabijuiguin .
nob: Det vil i forbindelse med budsjettet 2001 bli reist spørsmål om nye behov med det enkelte fagdepartement med prioriterte tiltak for det enkelte departement .

source: Gielda- ja guovludepartemeanta
nob: Kommunal- og regionaldepartementet

source: Vuor .
nob: Prt .

source: 1 Kap. 540 poasta 01 6 virggi vuollásaš ráđiide + sámi giellalávdegoddi
nob: 1 Kap. 540 Post 01 6 stillinger underliggende råd + Samisk språknemnd

source: 2000-jahkái lea earret eará jotkojuvvon 5 milj. kr. juolludus stuorát investeremiidda ođđa sámediggevissui .
nob: Det er for 2000 blant annet videreført en bevilgning på 5 mill. kr til større investeringer i forbindelse med Sametingets nybygg .

source: Dát juolludus doaivumis gokčá investerengolahusaid , váikke vel dárbbut eai leat vuos áibbas cielgasat .
nob: Investeringsbehovet vil etter all sannsynlighet være dekket gjennom denne bevilgningen selv om det fortsatt er knyttet noe usikkerhet til behovet .

source: Jos rámma jotkojuvvo seamma dásis go dán jagi , de luvvojuvvošedje 2001:s veahá ruđat .
nob: Dette medfører at det i 2001 vil bli frigjort noe midler dersom rammen videreføres på samme nivå som inneværende år .

source: Dan oktavuođas ferte divaštallat eahpesihkkaris doaibmagoluid ođđa sámediggevisttis ja stuorát bargiiddárbbu .
nob: Usikkerhet om fremtidig driftsutgifter for nybygget vil være en av de postene som vil måtte drøftes i den sammenheng , herunder økt bemanningsbehov .

source: Dohkálaš doaibmajuolludeami sihkkarastin Sámediggái ja vuollásaš ráđiide 2001 rájes vuoruhuvvo bajimužžii dálá rámmas oktan luvvejuvvon investerenrudaiguin .
nob: Det å sikre en forsvarlig driftsbevilgning for Sametinget og underliggende råd fra og med 2001 vil ha høyest prioritet innenfor den eksisterende rammen inkludert frigjorte investeringsmidler .

source: Vuollásaš ráđiide dárbbašuvvojit unnimusat 6 virggi .
nob: Det er et behov for minst 6 stillinger til Sametingets underliggende råd .

source: Dát virggit leat meroštuvvon máksit sulii 3,5 milj. kr. Dasto dárbbašuvvo 800 000 kr. lasáhus Sámedikki bargui Sámi giellalávdegottis , mii lea Suoma , Norgga ja Ruoŧa sámedikkiid oktasaš sámi giellaáššiid orgána .
nob: Disse stillingene er kostnadsberegnet til omlag 3,5 mill. kr. I tillegg er det behov for en økning på kr 800 000 til dekning av Sametingets arbeid med samisk språknemnd som er det fellessamiske organ for språkarbeid .

source: 2 milj. kr. sáhttá doaivumis ođđasis háldet maŋŋá go investerenrudat leat luvvejuvvon , ja dan mii váilu ferte ruhtadit rámma lasihemiin , nu ahte dárbu olggobealde rámma livččii 2,3 milj. kr.
nob: 2 millioner kan trolig omdisponeres etter firgjøringen av investeringsmidler , de resterende må finansieres ved en rammeøkning , slik at behovet utenfor rammen vil være 2,3 mill. kr.

source: 2 Kap. 540 poasta 51 Sámi ovddidanfoanda
nob: 2 Kap. 540 post 51 Samisk utviklingsfond

source: Sámedikki 2000 bušeahta giedahallama oktavuođas fertii Sámediggi sihkkarastit daid sámi kulturviesuid doaimma mat leat juo ásahuvvon .
nob: I forbindelse med Sametingets behandling av budsjettet for 2000 , så Sametinget seg nødt til å sikre driften av samiske kulturhus som allerede er etablert .

source: Sámi kulturráddi lea ollu jagiid ferten addit heahtedoarjaga kulturviesuid doaimmaide .
nob: I en årrekke har Samisk kulturråd vært nødt til å yte årlig krisehjelp til kulturhusenes drift .

source: Dát lea leamaš mielde vaháguhttimin kulturfoandda friija ruđaid .
nob: Dette har vært med på å undergrave kulturfondets frie midler .

source: Danne lea Sámediggi ferten ruhtadit kulturviesuid doaibmadoarjjanannema ja unnit juolludit Sámi ovddidanfondii .
nob: Sametinget så seg derfor nødt til å finansiere en styrking av driftstilskuddene til kulturhusene hovedsaklig gjennom en reduksjon i bevilgningen til Samisk utviklingsfond .

source: Dát geahpedeapmi ii lean sávahahtti iige guhkit áigái dohkálaš hástalusaid ektui mat leat sámi ealáhusovddideamis .
nob: Det er derfor høyt prioritert å få kompensert for denne reduksjonen så raskt som mulig .

source: Danne leat dán geahpedeami buhtadeami vuoruhan hui bajás , 2 milj. kr. dárbbuin olggobealde rámma .
nob: Derfor prioriteres en styrking av Samisk utviklingsfond svært høyt , med et behov utenfor rammen på 2 mill. kr.

source: 3 Kap. 540 poasta 52 Sámi mánát ja nuorat
nob: 3 Kap. 540 post 52 Samiske barn og ungdom

source: Sámi kulturráddi hálde 2000:s 2,5 milj. kr. kulturfoandda rámmas sámi mánáid ja nuoraid barggu máksimii .
nob: Samisk kulturråd vil for 2000 disponere kr 2,5 millioner innenfor rammen av kulturfondet til dekning av arbeid for samiske barn og ungdom .

source: Sámi kulturráddi lea bajimužžii vuoruhan doaibmabijuid maid mánát ja nuorat álggahit dahje vuolggahit .
nob: Samisk kulturråd har prioritert tiltak som igangsettes av eller etter initiativ fra barn og unge .

source: Go mánáid ja nuoraid ollislaš kulturpolitihka galgá hábmet , de lea deatalaš váldit vuhtii mo máilbmi lea rievdan maŋimuš jagiid .
nob: Når en kulturpolitikk for barn og unge skal utformes , er det viktig å ta med i vurderingen de betydelige endringene som har skjedd de siste årene .

source: Sihke lagas birrasat ja mediat leat mielde hábmemin mánáid ja nuoraid árgabeaivvi .
nob: Alt fra nære omgivelser til massemedier er med på å forme hverdagen til samiske barn og unge .

source: Sámi kulturráđi bargun lea sámi kultuvrra ja dan árbevieruid vuođul láhcit doaibmabijuid mat duddjojit gielalaš ja kultuvrralaš gullevašvuoda iežas kultuvrii .
nob: Samisk kulturråds oppgave blir med utgangspunkt i den samiske kulturen og dens tradisjoner å tilrettelegge tiltak som skaper språklig og kulturell tilhørighet til egen kultur .

source: Sámediggi háliidii nannet dán áŋgiruššama 2 milj. kr. juo 2000 bušeahtas , muhto dadi bahát ii lean ruhta lasihit poastta eambbo go beliin .
nob: Sametinget ønsket allerede i 2000 å styrke denne satsningen gjennom en økning på 2 mill. kr , men det ble dessverre ikke rom for å øke den med mer enn det halve .

source: Danne lea 2001:s dárbu nannet dán poastta 1 milj. kruvnnuin .
nob: For 2001 er det derfor behov for å styrke denne posten med 1 mill. kr.

source: 4 Kap. 540 poasta 52 Sámi kulturviesut , doaibmadoarjja
nob: 4 Kap. 540 post 52 Samiske kulturhus , driftsstøtte

source: Dálá sámi kulturásahusain lea ollu jagiid leamaš hui váttis dilli .
nob: Nåværende samiske kulturinstitusjoner har hatt svært vanskelige vilkår i en årrekke .

source: Cujuhusain Sámedikki vuoruhemiide áššis 21/99 Sámi kulturviesuid ollislaš plána — ođđa vuoruheapmi , áššái 47/98 Stáhtabušeahtta 2000 , ja Sámedikki 2000 bušeahttajuogadeapmái , dáhttu Sámediggi ođđasis deattuhit man deatalaš lea dálá kulturásahusaide sihkkarastit dohkálaš doaibmaruhtadeami .
nob: Med henvisning til Sametingets prioritering i sak 21/99 Samlet plan for samiske kulturhus - ny prioritering , sak 47/98 Statsbudsjettet 2000 , og Sametingets budsjettfordelingen for 2000 , vil Sametinget igjen understreke viktigheten i at eksisterende kulturinstitusjoner sikres en levelig driftsfinansering .

source: Sámediggi fertii 2000 bušeahtas váldit ruđaid sámi ovddidanfoanddas kulturviesuide ( gc . mearkkašumiid 2. vuoruheamis ) .
nob: Sametinget var for 2000 nødt til å omdisponere midler fra samisk utviklingsfond til kulturhusene ( se kommentarer under prioritet 2 ) .

source: Eanaš oktavuođain eai jovssa sámi kulturviesut dábálaš doaibmadoarjjaortnegiid doarjagiid .
nob: I de fleste sammenhenger faller samiske kulturhus igjennom med hensyn til ordinære driftstilskuddsordninger .

source: Seammás lea dain guovlluin gos sápmelaččat orrot hui guháhkálagaid , hui stuorra dárbu dán lágan ásahusaide .
nob: Samtidig er behovet for denne typen institusjoner i områder med relativt spredt samisk bosetning svært stor .

source: Jos dálá 6 kulturvissui maidda ortnet guoská , galgá sihkkarastit govttolaš doaimma , de ferte Sámediggi váldit stuorát ovddasvástádusa investerema dáfus .
nob: For at de 6 etablerte kulturhusene som dekkes av ordningen skal kunne sikres en rimelig drift må Sametinget ta et større ansvar på finansieringssiden .

source: Dás lea sáhka ásahusain Ája , Árran , Saemien Sijte , Sijte Jarnge , Várjjat Sámi Museá ja Sámi Dáiddaguovddáš .
nob: Dette gjelder Ája , Árran , Saemien Sijte , Sijti Jarnge , Várjjat Sámi Musea og Sámi Dáiddaguovddáš .

source: Vai dán nákcešii livččii dárbu 3,4 milj. kr. lasáhussii rámmas .
nob: For å klare dette er det behov for å øke rammen med 3,4 mill. kr.

source: 5 Kap. 540 poasta 53 Doarjja sámi giellaguovddážiidda
nob: 5 Kap. 540 post 53 Tilskudd til Samiske språksentre

source: Vásihusat leat čájehan ahte dain guovlluin gosa leat ásahan giellaguovddážiid , doppe lea giellaovddidanbargu lihkostuvvan bures .
nob: Erfaringen viser at det i områder hvor det er opprettet språksentre har arbeidet med å fremme språket lykkes bra . Slike språksentre burde etableres lokalt i områder hvor språket har dårlige betingelser .

source: Dákkár báikkálaš guovddážiid galggašii ásahit dain guovlluin gos giella ii leat nanus . Giellaguovddážat eai ceavcce ekonomalaš resurssaid haga .
nob: Språksentre kan ikke eksistere uten økonomiske ressurser og vi vil derfor foreslå en bevilgning på 2,4 mill. kroner selv om behovet er mye større .

source: 6 Kap. 540 poasta 52 Gába nissonbláddi
nob: 6 Kap. 540 post 52 Gába - kvinneblad

source: Gába lea sámi nissonbláddi mii cállojuvvo davvisámegillii ja dárogillii .
nob: Gába er et samisk kvinneblad , som skrives på nordsamisk og norsk .

source: Gába dárbbaša 1,2 milj. kr. bissovaš stáhtalaš ruhtadeami vai ilmmašii njealji geardde jagis .
nob: Gába behøver en permanent statlig finansiering på 1,2 mill. kroner slik at bladet kan utgis fire ganger årlig .

source: 7 Kap. 540 poasta 21 Sámedikki cielggadusat ja plánat
nob: 7 Kap. 540 post 21 Sametingets utredninger og planer

source: Sámedikkis leat juohke jagi iešguđet politihkkasurggiin prošeavttat maidda galggašedje plánat ráhkaduvvot .
nob: Sametinget har årlig en rekke prosjekter gående med utarbeiding av diverse planer for ulike politikkområder .

source: Dávjá leat dát plánat ruhtaduvvon olggobeali rudaiguin .
nob: De ulike planarbeidene er gjerne eksternfinansiert .

source: Ruhtadárbu dáidda plánaide / cielggadusaide lassána dađistaga , ja gáibida dárbbašmeahttun ollu návccaid ja lea menddo sahtedohko go galgá leat olggobeali ruđaid duohken .
nob: Behovet for å finansiere slike planer / utredninger er stadig økende , og det er unødvendig arbeidskrevende og for tilfeldig å basere dette på eksterne midler .

source: Máŋgii lea váttis gávdnat ruđaid prošeavttaide .
nob: I mange sammenhenger vil det være vanskelig å få finansiert prosjektene , og det er ofte svært arbeidskrevende å få til slik finansiering .

source: Lea deatalaš ja riekta atnit vuođđun ahte Sámediggi ieš gokčá dákkár dárbbuid iežas rámmaid siskkobealde .
nob: Det er derfor viktig og riktig å legge til grunn at Sametinget selv dekker slike behov innenfor egne rammer .

source: Danne evttohuvvo Sámedikki bušeahttarámma lasihuvvot 2 milj. kruvnnuin gokcan dihte dikki dárbbuid iežas plánaid ja cielggadusaid ráhkadeami oktavuođas .
nob: Det foreslås derfor at Sametingets budsjettramme økes med 2 mill. kroner for å dekke tingets behov for utarbeidelse av egne planer / utredninger .

source: Dat ruhtadivccii gaskamearálaccat 2 cielggadusa / plánaprošeavtta jagis .
nob: Det vil kunne finansiere i gjennomsnitt 2 utredninger / planprosjekter pr. år .

source: 8 Kap. 540 poasta 01 Sámedikki báikkálaš kantuvra Oslos
nob: 8 Kap. 540 post 01 Sametingets stedlige kontor i Oslo

source: Sámedikki ovddastan- / diehtojuohkin- ja doarjjadoaimmaid fuolaheapmái Oslos , evttohuvvo 1,5 mill. kr. juolludus 2001:ii kantuvrra ásaheapmái ja jodiheapmái .
nob: For å ivareta Sametingets representasjons- / informasjons- og støttefunsksjoner i Oslo , foreslås det en bevilgning på 1,5 mill. kroner for år 2000 til etablering og drift av kontoret .

source: 9 Kap. 540 poasta 52 Sámi kulturfoanda
nob: 9 Kap. 540 post 52 Samisk kulturfond

source: Sihkkarastin dihte dohkálaš ovdáneami Sámi kulturfoanddas evttohuvvo fondii 4 mill. kr. lasáhus .
nob: For å sikre en tilfredsstillende utvikling av Samisk kulturfond , foreslås det å øke bevilgningen til fondet med 4 mill. kroner .

source: Sámediggi háliida ahte Sámi kulturráddi Sámi kulturfoandda bokte galgá sáhttit nannet sámi filbma- ja videobarggu .
nob: Sametinget ønsker at Samisk kulturråd over Samisk kulturfond skal kunne gjøres i stand til å styrke arbeidet med samisk film og video .

source: Leat máŋga sámi aktøra dán fidnosuorggis dál mat iešguđet oktavuođain leat dadjan ahte dálá ortnegat eai govcca dáid dárbbuid .
nob: Det er i dag en rekke samiske aktører innenfor denne bransjen som i ulike sammenhenger har gitt signaler om at behovet ikke dekkes av de ordninger som eksisterer i dag .

source: Sámi kulturfoandda nannen ii galgga dattetge dagahit ahte Sámi kulturráddi váldá badjelasas ovddasvástádusa mii dál lea earáid , muhto baicce dahkát vejolažžan kulturráddái bargat ovttas Nordnorsk filmsenteriin ja eará fágabirrasiiguin eambbo konkrehta ruhtadeami dáfus iešguđetlágan prošeavttain .
nob: En styrking av Samisk kulturfond innebærer imidlertid ikke at Samisk kulturråd skal overta ansvar som ligger på andre i dag , men heller gjøres i stand til å samarbeide mer konkret på finansieringssiden med institusjoner som Nordnorsk filmsenter og andre fagmiljøer om ulike prosjekter .

source: Lasáhus gokčá maid dárbbu mii lea cuožžilan go Sámi kulturráddi maŋimuš jagiid lea sámi ásahusain ožžon máŋga jearaldaga ja doarjjaohcama vuoddocájálmasaid lágideapmái .
nob: Økningen dekker også behovet som er blitt aktualisert ved at Samisk kulturråd de to siste årene har fått mange henvendelser og søknader til basisutstillinger i samiske institusjoner .

source: Sivvan dáid jearaldagaide lea go geavahus lea rievdaduvvon nu ahte cájálmasat galget leat oassin kuksenbušeahtas .
nob: Disse henvendelsene har bakgrunn i endring av praksis om at kostnader til utstillinger skal inngå i byggebudsjettet .

source: Dát lea dahkan váttisin ruhtadit cájálmasaid , ja dahkan sámi ásahusaide váttisin duohtandahkat plánejuvvon áigumušaid .
nob: Dette har medført finansieringsproblemer til basisutstillinger og gjort til at samiske institusjoner ikke får realisert sine planer som planlagt .

source: Eahpecielga dilli vuoddocájálmasaid ruhtadeami oktavuođas lea buktán ekonomalaš lassinoadi Sámi kulturfondii .
nob: Den uklare situasjonen vedrørende finansiering av basisutstillinger har medført ekstra økonomisk belastning på samisk kulturfond .

source: 10 Kap. 540 poasta 53 Vuoigatvuohta oahppat sámegiela
nob: 10 Kap. 540 post 53 Rett til opplæring i samisk

source: Vásihusat leat čájehan ahte sámelága §§ 3-7 ja 3-8 leat mearrádusat maid ii sáhte duohtandahkat nu guhká go sierra ruhta ii juolluduvvo dása .
nob: Erfaringen har vist hittil at samelovens §§ 3 - 7 og 3 - 8 er en bestemmelse som ikke kan realiseres så lenge det ikke gies egne midler til dette .

source: Danne evttohit ásahit stipeandaortnega olbmuid várás geat háliidit oahppat sámegiela .
nob: Derfor vil vi fremme forslag om at det etableres en stipendordning for personer som ønsker å lære samisk .
